<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="t" tagdir="/WEB-INF/tags" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<t:mainLayout title="О сайте">
    <br>
    <div class="text-center">
        <br>
        <br>
        <img src="https://i.pinimg.com/564x/ef/7c/fb/ef7cfb5f86a6d91c5ed81487d3c48f7e.jpg"
             class="rounded img-thumbnail">
        <br>
        <br>
        <h3>
            Добро пожаловать на наш сайт, посвященный миру пива!
            <br>
            <br>
            <small class="text-muted">Мы с удовольствием представляем вам информацию о пивных сортах,
                <br>
                истории и традиции пивоварения, а также интересные факты о любимом напитке многих.
                <br>
                <br>
                Мы приглашаем вас на увлекательное путешествие по миру пива.
                <br>
                Откройте для себя новые вкусы, познакомьтесь с традициями разных стран и
                <br>
                насладитесь уникальным опытом пивного искусства.
                <br>
                Заходите к нам снова и снова, ведь мир пива бесконечно разнообразен и
                <br>
                всегда готов удивить вас своими открытиями.
                <br>
                Присоединяйтесь к нам и станьте частью нашего сообщества пиволюбов!
                <br>
                Будьте в курсе последних новостей и акций, общайтесь с единомышленниками
                <br>
                и делитесь своими впечатлениями о любимых сортах пива.
                <br>
                Мы рады приветствовать вас в нашем онлайн-пабе, где каждый может найти свое идеальное пиво.
                <br>
                <br>
                Главное условие: вам должно быть 18 :)</small>
        </h3>
    </div>
</t:mainLayout>
